"INSTALLER_CHOICE_1_TITLE" = "Install BizHub 283 Drivers (Cranky, Rowlf)";

"INSTALLER_CHOICE_2_DESCRIPTION" = "This package will install the drivers necessary to use Baskerville. Select only this package if you wish to install the drivers but manually set up the printer on your Mac.";

"INSTALLER_CHOICE_4_DESCRIPTION" = "This package will remove old entries for Baskerville, Cranky, Rowlf and Elmo. It will not remove entries for Barkley.";

"DISTRIBUTION_TITLE" = "pdx_printers";

"INSTALLER_CHOICE_4_TITLE" = "Remove old printers";

"INSTALLER_CHOICE_1_DESCRIPTION" = "This package will install the drivers necessary to use Cranky and Rowlf. Select only this package if you wish to install the drivers but manually set up the printer on your Mac.";

"INSTALLER_CHOICE_3_DESCRIPTION" = "This package will automatically set up and enable Baskerville, Rowlf and Cranky on your Mac. Select all three packages to install the drivers and configure the printers.";

"INSTALLER_CHOICE_3_TITLE" = "Configure Printers";

"INSTALLER_CHOICE_2_TITLE" = "Install BizHub 364 Drivers (Baskerville)";

